Repository: 1873505600/deepin-music
Catalog: locale/*.po
Languages: bg, da, de_de, hu, hy_am, sl

source: Playful pink
bg: Игриво розово
da: Kåd lyserødt
de_de: Spielerische rosa
hu: Játszadozó rozsaszin
hy_am: Ուրախ վարդագույն
sl: Igrivo roza

source: Cool blue
bg: Хладно синьо
da: Kold blå
hu: Cool kék
hy_am: Լավ կապույտ
sl: Hladno modra

source: Color scheme
bg: Цветова схема
da: Farvesystem
de_de: Farbschema
hu: Színtéma
hy_am: Գույների գծանկար
sl: Barvna shema

source: Regular
bg: Регулярен
da: Regulært
de_de: regelmäßig
hu: Szabályos
hy_am: Կանոնավոր
sl: Običajno

source: Italic
bg: Курсив
de_de: kursiv
hu: Dőlt
hy_am: Թեք
sl: Ležeče

source: Bold
bg: Получер
hu: Félkövér
hy_am: Հաստ
sl: Krepko

source: Bold Italic
bg: Плучер Курсив
hu: Félkövér dőlt
hy_am: Հաստ և թեք
sl: Krepko ležeče

source: Style
bg: Стил
da: Stil
de_de: Stil
hu: Stílus
hy_am: Ձև
sl: Slog

source: Lyrics style
bg: Текстов стил
da: Lyrics stil
de_de: Songtext Stil
hu: Zeneszöveg stílusa
hy_am: Բառերի ձև
sl: Slog besedila

source: Font
bg: Шрифт
de_de: Schriftart
hu: betű
hy_am: Տառատեսակ
sl: Pisava

source: Lines
bg: Линии
da: Linier
de_de: Linien
hu: Sorok
hy_am: Գծեր
sl: Vrstice

source: Single
bg: Единичен
da: Enkelt
hu: Egyesével
hy_am: Եզակ
sl: Enojna

source: Double
bg: Двоен
da: Dobbelt
de_de: Doppel
hu: Kettesével
hy_am: Կրկնակի
sl: Dvojna

source: Alignment
bg: Подравняване
da: Justering
hu: Igazítás
hy_am: Հավասարեցում
sl: Poravnava

source: Outline
bg: Очертания
da: topstreg
de_de: Entwurf
hu: vázlat
hy_am: Ուրվագիծ
sl: Osenčenost

source: Stroke
bg: Удар
da: Bestryg
de_de: Schlaganfall
hu: Vonal
hy_am: Հարված
sl: Barva

source: Unplayed
bg: Неизпълнени
hu: Még nem lejátszott
sl: Ne predvajano

source: Played
bg: Изпълнени
da: Spillet
de_de: Gespielt
hu: Most játtszott
hy_am: Երգված
sl: Zaigrane

source: Rolling
bg: Търкалящи се
da: Rulning
de_de: Walz
hu: Gurul
hy_am: Ճոճվող
sl: Pomikanje

source: Always
bg: Винаги
da: Altid
de_de: Immer
hu: Mindig
hy_am: Միշտ
sl: Vedno

source: By line
bg: По линия
da: Af linie
de_de: Blättern Sie durch die Linie
hu: Vonalhoz
hy_am: Ըստ գծի
sl: Po vrstici

source: Version
bg: Версия
hu: Verzió
hy_am: Տարբերակ
sl: Različica

source: Deepin Music is a music application designed for Linux users. It's characterized with lyrics searching, desktop lyrics display,album cover downloading, resume playing, music management and skin selection. Deepin Music is free software licensed under GNU GPLv3.
bg: Deepin Music е музикално приложение създадено за Линукс потребители. Снабдено е с търсене на текстове, десктоп показване на текстове, изтегляне на обложки на албуми, възтановяване на изпълнението, музикален мениджмънт и избор на кожи. Deepin Music е безплатен софтуер лицензиран под GNU GPLv3.
hu: Deepin zenelejátszó egy linuxra szánt lejátszó.
sl: Deepin Glasba je glasbena aplikacija ustvarjena za Linux uporabnike z iskanjem lyrics, namizni lyrics prikazi,naslovnice albumov s samodejnim prenosom, ponovno predvajanje, upravljanje glasbe in izbiro teme. Deepin Glasba je brezplačna programska oprema pod licenco GNU GPLv3.

source: General
bg: Общи
hu: Általános
hy_am: Գլխավոր
sl: Splošno

source: Lyrics
bg: Текстове на песни
de_de: Text
hu: Zeneszöveg
hy_am: Բառեր
sl: Besedila pesmi

source: Desktop
bg: Работен плот
da: Skrivebord
hu: Asztal
hy_am: Աշխատասեղան
sl: Namizje

source: Window
bg: Прозорец
da: Vindue
de_de: Fenster
hu: Ablak
hy_am: Պատուհան
sl: Okno

source: Plugins
bg: Плъгини
hu: Bővítmények
sl: Dodatki

source: About
bg: Относно:
da: Om
de_de: über
hu: Rólunk
hy_am: Տեղեկություն
sl: O programu

source: Repeat (single)
bg: Повторение (единично)
da: Gentag (enkelt)
de_de: Wiederholen Sie die (Einzel)
hu: Egy ismétlése
hy_am: Կրկնել (մեկ անգամ)
sl: Ponovi (enkratno)

source: Order play
bg: Подредено изпълнение
hu: Rendszerű lejátszás
sl: Vrstni red predvajanja

source: Repeat (list)
bg: Повторение (списък)
da: Gentag (liste)
de_de: Wiederholen (Liste)
hu: Lista ismétlése
hy_am: Կրկնել (ցուցակը)
sl: Ponavljaj (seznam)

source: Randomize
bg: Разбъркай
da: Randomisere
hu: véletlenszerű
hy_am: Պատահականորեն
sl: Naključno

source: Remove Track from this List
bg: Премахни Песен от този списък
da: Fjern spor fra denne liste
de_de: Titel entfernen aus dieser Liste
hu: Szám eltávolítása a listáról
hy_am: Հեռացնել երգը ցուցակից
sl: Odstrani skladbo iz tega seznama

source: Remove Unavailable Tracks
bg: Премахни Недостъпни Песни
da: Fjern Uopnåelige spor
de_de: Entfernen nicht verfügbar Tracks
hu: Nem elérhető számok eltávolítása
hy_am: Հեռացնել անմատչելի երգերը
sl: Odstrani nedostopne skladbe

source: File
bg: Файл
da: Fil
de_de: Datei
hu: Fájl
hy_am: Նիշք
sl: Datoteka

source: Folder (include subdirectories)
bg: Папка (включи подпапки)
hu: Könyvtár (alkönyvtárt tartalmaz)

source: Add URL
bg: Добави URL
da: Tilføj URL
de_de: URL hinzufügen
hu: URL megadása
hy_am: Ավելացնել հասցե
sl: Dodaj URL naslov

source: Added Time
bg: Добавено Време
hu: Hozzáadott idő
sl: Dodan čas

source: Library
bg: Библиотека
da: Bibliotek
de_de: lokal
hu: Gyűjtemény
hy_am: Դարան
sl: Knjižnica

source: All Tracks
bg: Всички Песни
da: Alle spor
de_de: Alle Tracks
hu: Összes szám
hy_am: Բոլորը
sl: Vse skladbe

source: Track(s)
bg: Песен(и)
da: Spor(erne)
hu: szám(ok)
hy_am: Ձայնանշոց(ներ)
sl: Skladba(e)

source: Failed to bind %s !
bg: Неуспешно свъзване %s !
da: Fejlede i at forbinde til %s !
de_de: Konnte zu binden %s !
hu: Nem sikerült csatlakozni %s !
hy_am: Չհաջողվեց կապնվել %s-ին:
sl: Ni uspelo povezati %s !

source: Increase the lyrics size
bg: Увеличи големината на текста
hu: A zenének a szövege nagyítása
sl: Povečajte velikost lyrics-ov

source: Decrease the lyrics size
bg: Намали големината на текста
hu: A a zenének a szövege kicsinyítése
sl: Zmanjšanje velikosti lyrics-ov

source: Select color theme
bg: Избери цветова тема
da: Vælg temafarve
de_de: Wählen Sie Farbe Thema
hu: Színtéma választása
hy_am: Նշել գույնի թեման
sl: Izberi barvno temo

source: Karaoke on/off
bg: Караоке включено/изключено
hu: Karaoke be/ki
sl: Karaoke vklop/izklop

source: Switch lines
bg: Семни линии
da: Skift linier
de_de: Schaltleitungen
hu: Váltás a vonalak közt
hy_am: Փոխել գծերը
sl: Zamenjaj vrstice

source: Open settings panel
bg: Отвори панел натройки
da: Åbn indstillingspanel
de_de: Einstellungen öffnen Tafel
hu: Beállítási ablak megnyitása
hy_am: Բացել կարգավորումների վահանակը
sl: Odpri ploščo z nastavitvami

source: Search lrc file for current track
bg: Търси Irc файл за текуща песен
hu: A(z) lrc fájlban keresse az aktuális zene címet
sl: Iskanje LRC datoteke za trenutno skladbo

source: Close lyrics
bg: Затвори текста
da: Luk lyrics
de_de: Schließen Texte
hu: Zeneszöveg bezárása
hy_am: Փակել բառերը
sl: Zapri besedilo

source: Lyrics rewind
bg: Премятане текст напред
da: Lyrics tilbagespol
de_de: Songtext zurückspulen
hu: Előző zeneszöveg
hy_am: Բառերը ետ տանել
sl: Besedilo previj nazaj

source: Lyrics forward
bg: Премятане текст напред
da: Lyrics fremad
de_de: Songtext vorwärts
hu: Következő zeneszöveg
hy_am: Բառերն առաջ տանել
sl: Besedilo prevrti naprej

source: Switch to window mode
bg: Превключи на прозорец
da: Skift til vinduetilstand
de_de: In den Fenstermodus wechseln
hu: Váltás ablak üzemmódra
hy_am: Փոխել պատուհանային ձևի
sl: Preklopi na okenski način

source: Switch to desktop mode
bg: Превключи на десктоп режим
da: Skift til skærmtilstand
de_de: In den Fenstermodus wechseln
hu: Váltás asztal üzemmódra
hy_am: Փոխել աշխատասեղնակային ձևի
sl: Preklopi namizni način

source: Search
bg: Търсене
da: Søg
de_de: Suche
hu: Keresés
hy_am: Փնտրել
sl: Iskanje

source: Settings
bg: Настройки
da: Instillinger
de_de: Einstellungen
hu: Beállítások
hy_am: Կարգավորումներ
sl: Nastavitve

source: Forward 0.5 seconds
bg: Напред 0.5 секунди
da: Fremad 0.5 sekunder
de_de: Zukunfts 0.5 Sekunden
hu: Előre 0,5 másodperc
hy_am: 0.5 վայրկյան առաջ տալ
sl: Naprej za 0.5 sekunde

source: Rewind 0.5 seconds
bg: Назад 0.5 секунди
da: Tilbagespol 0.5 sekunder
de_de: Rücklauf 0.5 Sekunden
hu: Vissza 0,5 másodperc
hy_am: 0.5 վայրկյան ետ տալ
sl: Nazaj za 0.5 sekunde

source: Adjust lyrics
bg: Настройване на текста
da: Tilpas lyrics
de_de: Stellen Texte
hu: Zeneszöveg bezárása
hy_am: Հարմարեցնել բառերը
sl: Prilagodi besedilo

source: Choose local lrc
bg: Избери локален Irc
da: Vælg lokal lrc
de_de: Wählen lokalen die lrc
hu: Válassza a lokális lrct
hy_am: Ընտրել local lrc
sl: Izberi krajevni Irc

source: Lyrics acquired by Network
bg: Текста е взет от Мрежата
hu: Zene szövegek az internetről

source: No lyrics found!
bg: Няма намерен текст!
da: Ingen lyrics fundet!
de_de: Keine Songtexte gefunden!
hu: Nem található zeneszöveg!
hy_am: Բառեր չգտնվեցին:
sl: Besedilo pesmi ni najdeno!

source: Searching for lyrics...
bg: Търсене на текст...
da: Søger efter lyrics...
de_de: Suchen nach Texten ...
hu: zeneszöveg keresése...
hy_am: Փնտրվում են բառերը...
sl: Iskanje besedila pesmi...

source: Show/Hide Lyrics
bg: Покажи/Скрий Текст
da: Vis/Skjul Lyrics
de_de: Songtexte anzeigen / ausblenden
hu: Szöveg megjelenése/elrejjtése
hy_am: Ցուցադրել/Թաքցնել բառերը
sl: Prikaži/Skrij besedilo

source: Lyrics window
bg: Текст прозорец
da: Lyrics vindue
de_de: Songtext Fenster
hu: Zeneszöveg ablak
hy_am: Բառերի պատուհան
sl: Okno z besedilom pesmi

source: Custom
bg: Потребителски
da: Tilpasset
de_de: Brauch
hu: Egyéni
hy_am: Ընտրովի
sl: Po meri

source: Default
bg: По подразбиране
da: Standard
hu: Alapértelmezett
hy_am: Սովորական
sl: Privzeto

source: Classical
bg: Класически
da: Klassisk
de_de: Klassik
hu: Klasszikus
hy_am: Դասական
sl: Klasična

source: Club
bg: Клуб
da: Klub
de_de: Verein
hy_am: Ակումբային
sl: Klubska

source: Dance
bg: Денс
da: Dans
de_de: Tanz
hu: Tánc
hy_am: Պարային

source: Full Bass
bg: Фулл Бас
da: Fuld Bas
de_de: Voll Bass
hu: Teljes basszus
hy_am: Լրիվ բասսով
sl: Polni basi

source: Full Bass and Treble
bg: Фулл Бас и Требъл
da: Fuld Bas og Diskant
de_de: Voll Bässe und Höhen
hu: Teljes basszus és Magashangszín
hy_am: Ամբողջ բասսով և եռապատկությամբ
sl: Polni basi in visoki toni

source: Full Treble
bg: Фулл Требъл
da: Fuld Diskant
de_de: Voll Treble
hu: Teljes Magashangszín
hy_am: Լրիվ եռապատկությամբ
sl: Polni visoki toni

source: Headphones
bg: Слушалки
da: Hovedtelefoner
de_de: Kopfhörer
hu: Fejhallgató
hy_am: Ականջակալներ
sl: Slušalke

source: Large Hall
bg: Голяма Зала
da: Stor Hal
de_de: Großer Saal
hu: Nagy terem
hy_am: Մեծ սրահ
sl: Velika dvorana

source: Live
bg: На Живо
hu: Élő
hy_am: Կենդանի
sl: V živo

source: Party
bg: Парти
da: Fest
hu: Parti
hy_am: Տոնական
sl: Zabava

source: Pop
bg: Поп
hy_am: Փոփ

source: Rock
bg: Рок
hy_am: Ռոք

source: Ska
bg: Ска
hy_am: Սկա

source: Soft
bg: Меко
da: Blød
de_de: Moderat
hy_am: Սոֆթ

source: Soft Rock
bg: Мек Рок
da: Blød Rock
hy_am: Սոֆթ ռոք

source: Electronic
bg: Електронно
da: Elektronisk
hy_am: Էլեկտրոնիկ

source: Predefined
bg: Предварително
da: Predefineret
de_de: Vordefinierten
hu: Előre megadott
hy_am: Նախասահմանված
sl: Prednastavitve

source: Search in Current Playlist
bg: Търси в Текущия Плейлист
da: Søg i aktuelle afspilningsliste
de_de: Suche in der Current Playlist
hu: Keresés az aktuális listában
hy_am: Փնտրել ներկայիս ցուցակում
sl: Išči v trenutnem predvajalnem seznamu

source: Playlist Operations
bg: Плейлист Операции
da: Afspilningsbetjening
de_de: Playlist Operationen
hu: Lista műveletek
hy_am: Ցուցակի գործողություններ
sl: Funkcije predvajalnega seznama

source: Default List
bg: Списък по Подразбиране
da: Standardliste
de_de: Standardliste
hu: Alapértelmezett lista
hy_am: Հիմնական ցուցակ
sl: Privzeti seznam

source: New List
bg: Нов Списък
da: Ny liste
de_de: Neue Liste
hu: Új lista
hy_am: Նոր ցուցակ
sl: Nov seznam

source: Import List
bg: Внасяне Списък
da: Importer liste
de_de: Einfuhrliste
hu: Lista importálása
hy_am: Ներկրել ցուցակ
sl: Uvozi seznam

source: Open List
bg: Отвори Списък
da: Åbn liste
de_de: Liste öffnen
hu: Lista megnyitása
hy_am: Բացել ցուցակը
sl: Odpri seznam

source: Export List
bg: Изнасяне Списък
da: Eksporter liste
de_de: Ausfuhrliste
hu: Lista exportálása
hy_am: Արտահանել ցուցակը
sl: Izvozi seznam

source: Remove List
bg: Премахни Списък
da: Fjern liste
de_de: Liste entfernen
hu: lista eltávolítása
hy_am: Հեռացնել ցուցակը
sl: Odstrani seznam

source: Save all Lists
bg: Съхрани всички Списъци
da: Gem alle lister
de_de: Speichern Sie alle Listen
hu: Összes lista mentése
hy_am: Պահել բոլոր ցուցակները
sl: Shrani vse sezname

source: Rename
bg: Преименуване
da: Omdøbe
de_de: Umbenennen
hu: átnevezés
hy_am: Վերանվանել
sl: Preimenuj

source: By Filename
bg: По Име на Файл
da: På filnavn
de_de: Nach Dateiname
hu: A Fájlnév
hy_am: Նիշքի անվանումով
sl: Po imenu datoteke

source: By Title
bg: По Заглавие
da: På titel
de_de: Nach Titel
hu: A cím
hy_am: Վերնագրով
sl: Po naslovu

source: By Artist
bg: По Изпълнение
da: På kunstner
de_de: Durch Künstler
hu: Az előadó
hy_am: Կատարողով
sl: Po izvajalcu

source: By Album
bg: По Албум
da: På album
de_de: Nach Album
hu: Az album
hy_am: Ալբոմով
sl: Po albumu

source: By Genre
bg: По Жанр
da: På Genere
de_de: Nach Genre
hu: A műfaj
hy_am: Ժանրով
sl: Po zvrsti

source: By Track
bg: По Песен
da: På spor
de_de: Mit der Spur
hu: A szám
hy_am: Երգով
sl: Po skladbi

source: By Play Count
bg: По Брой Изпълнения
da: Vha. spilleoptælling
de_de: Durch die Wiedergabe Graf
hu: A lejátszási szám
hy_am: Նվագարկման քանակով
sl: Po številu predvajanj

source: By Added Time
bg: По Добавено Време
hu: Hozzáadott idő
sl: Po dodanem času

source: Move to List
bg: Премести към Списък
hu: Adja hozzá a listához
sl: Premakni na seznam

source: Remove Track
bg: Премахни Песен
da: Fjern spor
de_de: Titel entfernen
hu: Szám eltávolítása
hy_am: Հեռացնել երգը
sl: Odstrani skladbo

source: Sort
bg: Сортирай
da: Sortere
de_de: Art
hu: Rendezés
hy_am: Դասավորել
sl: Razvrsti

source: Need some music? Find it here...
bg: Имете нужда от музика? Намерете я тук...
da: Har du brug for noget musik? Find det her...
de_de: Brauchen Sie Musik? Finden Sie es hier ...
hu: Keresel egy zenét? Keresd meg itt ...
hy_am: Փնտրում եք եաժշտությո՞ւն: Որոնե՛ք այստեղ...
sl: Želite malo glasbe? Poiščite jo tukaj...

source: Add Local Music
bg: Добави Локална Музика
hu: Lokális zene hozzáadása
sl: Dodaj lokalno glasbo

source: Your search {keyword} did not match any items in {from}
bg: Вашето търсене {keyword} не съвпадна с нищо в {from}
hu: A kulcsszó ({keyword}) nem felel meg egyetlen elem {a}
hy_am: Ձեր փնտրած {keyword}-ը չի համապատասխանում ոչ մեկին {from}-ից:
sl: Vaše iskanje {keyword} se ne ujema z nobenim predmetom v {from}

source: Suggestions
bg: Предположения
da: Foreslag
de_de: Vorschläge
hu: Javaslatok
hy_am: Առաջարկներ
sl: Predlogi

source: Make sure all words are spelled correctly.
bg: Уверете се че всички думи са написани правилно.
da: Sikr dig alle ord er stavet rigtigt.
de_de: Stellen Sie sicher, dass alle Wörter richtig geschrieben sind.
hu: Győződjön meg arról, hogy minden szót helyesen írt-e be.
hy_am: Համոզվեք, որ բոլոր բառերը ճիշտ են ուղղագրությամբ:
sl: Prepričajte se, da so besede črkovane pravilno.

source: Try more general keywords, such as a title, an artist or the name of an album.
bg: Опитайте по общи думи, като заглавие, изпълнител или името на албума.
da: Prøv mere generelle nøgleord, så som en titel, en kunstner eller navnet på et album.
de_de: Versuchen Sie allgemeinere Stichwörter, wie Titel, Künstler oder der Name eines Albums.
hu: Próbálkozzon általánosabb kulcsszóval, mint például címek, előadók nevei, albumok.
hy_am: Փորձեք ավելի գլխավոր բառեր, ինչպես անվանումը, կատարողի կամ ալբոմի անունը
sl: Poskusite več osnovnih besed, kot naprimer naslov, izvajalec ali naslov albuma.

source: Name
bg: Име
hu: Név
sl: Ime

source: Author(s)
bg: Автор(и)
da: Kunstner(ere)
de_de: Autor (en)
hu: szerző(k)
hy_am: Հեղինակ(ներ)
sl: Avtor(ji)

source: Don't prompt again
bg: Не питай повече
da: Prompt ikke igen
de_de: Aufforderung nicht
hu: Ne kérdezze újra
hy_am: Այլևս հուշումներ չանել
sl: Ne sprašuj ponovno

source: OK
bg: ОК
hy_am: Լավ
sl: Vredu

source: Cancel
bg: Отмяна
da: Annullere
de_de: Abbrechen
hu: Mégsem
hy_am: Չեղարկել
sl: Prekliči

source: List view
bg: Изглед списък
da: Listevisning
de_de: Listenansicht
hu: Lista nézet
hy_am: Ցուցակի դիտում
sl: Ogled seznama

source: Region
bg: Регион
hu: Régió
hy_am: Բնագավառ
sl: Regija

source: Favorites
bg: Любими
da: Favoritter
de_de: Favoriten
hu: kedvenceid
hy_am: Սիրելիներ
sl: Najljubše

source: Lyrics search
bg: Търсене текстове
da: Lyrics søgning
de_de: Songtext Suche
hu: Zeneszöveg keresése
hy_am: Փնտրել բառերը
sl: Iskanje besedila pesmi

source: Artist:
bg: Изпълнител:
da: Kunstner:
de_de: Künstler:
hu: Előadó:
hy_am: Կատարող`
sl: Izvajalec:

source: Title:
bg: Название:
da: Titel:
de_de: Titel:
hu: Cím:
hy_am: Անվանում`
sl: Naslov:

source: Download
bg: Изтегляне
de_de: Herunterladen
hu: Letöltés
hy_am: Ներբեռնել
sl: Prenos

source: Now searching...
bg: Търсене...
da: Søger nu...
de_de: Jetzt suchen ...
hu: Keresek...
hy_am: Փնտրվում է...
sl: Iskanje...

source: Not found!
bg: Не е намерено!
da: Ikke fundet!
de_de: Nicht gefunden!
hu: Nincs találat!
hy_am: Չի՜ գտնվել:
sl: Ni najdeno!

source: %d lyrics found
bg: %d текст не е намерен
da: %d lyrics fandt
de_de: %d Texte gefunden
hu: %d zeneszöveg találat
hy_am: Գտնվել են %d բառեր:
sl: %d besedilo pesmi najdeno

source: Downloading lyrics...
bg: Изтегляне текста на песента...
da: Downloader lyrics...
de_de: Herunterladen von Texten ...
hu: Zeneszöveg letöltése...
hy_am: Բառերը ներբեռնվում են...
sl: Prenašanje besedila pesmi...

source: File save to
bg: Съхранение на Файл в
da: Gem fil til
de_de: Datei zu speichern, um
hu: mentés fájlba
hy_am: Նիշքը պահել
sl: Shrani datoteko v

source: Download failed.
bg: Свалянето се провали.
da: Download fejlede.
de_de: Download fehlgeschlagen.
hu: Sikertelen letöltés.
hy_am: Ներբեռնումը չեղավ:
sl: Prenos ni uspel.

source: Select Directory
bg: Изберете Директория
da: Vælg mappe
de_de: Verzeichnis auswählen
hu: Mappa megnyitása
hy_am: Նշել տարածք
sl: Izberi imenik

source: Select file
bg: Изберете файл
da: Vælg fil
de_de: Datei auswählen
hu: Fájl megnyitása
hy_am: Նշել նիշքը
sl: Izberi datoteko

source: Export playlist
bg: Изнасяне списък
da: Eksporter afspilningsliste
hu: Lejátszási lista exportálása
hy_am: Արտահանել ցուցակը
sl: Izvozi predvajalni seznam

source: Load playlist
bg: Зареди плейлист
da: Load afspolningsliste
de_de: Lastplaylist
hu: lejátszási lista betöltése
hy_am: Վերբեռնել ցուցակը
sl: Naloži predvajalni seznam

source: Enable
bg: Включено
da: Aktivere
de_de: ermöglichen
hu: Engedélyezés
hy_am: Միացնել
sl: Omogoči

source: Reading directories...
bg: Четене на директории...
da: Læser mapper...
de_de: Lesen von Verzeichnissen ...
hu: Könyvtárak olvasása...
hy_am: Կարդացվում է տարածքը...
sl: Berem imenike...

source: Check deleted files
bg: Провери изтритите файлове
da: Tjek slettede filer
de_de: Prüfen gelöschter Dateien
hu: Ellenőrizze a törölt fájlokat
hy_am: Ստուգել ջնջված նիշքերը
sl: Preverite izbrisane datoteke

source: Reload database
bg: Презареди базата данни
da: Genindlæs database
de_de: Seite neu laden Datenbank
hu: Adatbázis újratöltése
hy_am: Վերբեռնել բազան
sl: Ponovno naloži baze podatkov

source: Track
bg: Трак
da: Spor
de_de: Gleis
hu: Szám
hy_am: Ձայնանշոց
sl: Skladba

source: Unknown album
bg: Неизвестен албум
da: Ukendt album
hu: Ismeretlen album
hy_am: Անհայտ ալբոմ
sl: Neznan album

source: Unknown artist
bg: Неизвестен изпълнител
da: Ukendt kunstner
de_de: Unbekannter Künstler
hu: Ismeretlen előadó
hy_am: Անհայտ կատարող
sl: Neznan izvajalec

source: Audio CD
bg: Аудио CD
da: Lyd CD
hy_am: Ձայնային CD
sl: Glasbeni CD

source: More
bg: Още
da: Mere
de_de: Mehr
hu: Több
hy_am: Այլ
sl: Več

source: Jazz
bg: Джаз
hy_am: Ջազ

source: Folk/Country
bg: Фолк/Кънтри

source: Light
bg: Светлина
da: Let
de_de: Licht

source: Hip-Hop/Rap
bg: Хип-Хоп/Рап
hy_am: Հիփհոփ/Ռեպ

source: Reggae
bg: Реге
hy_am: Ռեգգի

source: Latino
bg: Латино
hy_am: Լատինո

source: World
bg: Световна
de_de: Welt
sl: Svetovna

source: Blues
bg: Блус
hy_am: Բլյուզ

source: Funk/Soul/R&B
bg: Фънк/Соул/R&B

source: Home
bg: Домашна папка
da: Hjem
de_de: Zuhause
hy_am: Տուն
sl: Dom

source: Genres MHz
bg: Жанрове MHz
hu: Műfaj MHz
sl: Žanri MHz

source: DMusic
de_de: DMusik
hy_am: DMusic - Թարգմանեց Հայկ Ափրիկյանը
sl: DGlasba

source: Folder(include subdirectories)
sl: Mape(vključuje podmape)

source: MusicFM
da: MusikFM
de_de: MusikFM
sl: FM Glasba

source: URL
hy_am: Հասցե
sl: URL naslov

source: DMusic is a music application designed for Linux users.It features lyrics searching and downloading, desktop lyrics display,album cover downloading, resume playing, music management and skin selection. DMusic is free software licensed under GNU GPLv3.
de_de: DMusic ist eine Musik-Anwendung für Linux entwickelt, bietet users.It Texte suchen und herunterladen, Desktop-Text-Anzeige, Album-Cover herunterladen, Fortsetzen der Wiedergabe, Musik-Management-und Haut Auswahl. DMusic ist freie Software unter der GNU GPLv3 lizenziert.

source: A proprietary and older, but also popular, lossy audio format. CBR gives less quality than VBR, but is compatible with any player.
de_de: Eine proprietäre und älter, sondern auch sehr beliebt, verlustbehaftete Audioformat. CBR gibt weniger Qualität als VBR, ist aber mit jedem Player kompatibel.

source: Add Music
de_de: Musik hinzufügen

source: Add to Playlist when finished
de_de: Zur Playlist hinzufügen, wenn Sie fertig

source: Add-on archive contains an unsafe path.
de_de: Add-on-Archiv enthält einen unsicheren Weg.

source: Add-on archive is not in the correct format.
de_de: Add-on-Archiv ist nicht im richtigen Format.

source: Added time
de_de: Zusätzliche Zeit

source: An add-on with the name "%s" is already installed.
de_de: Ein Add-on mit dem Namen "%s" ist bereits installiert.

source: Apple's proprietary lossy audio format that achieves better sound quality than MP3 at lower bitrates.
de_de: Apples proprietären verlustbehaftete Audioformat, das eine bessere Klangqualität als MP3 bei niedrigeren Bitraten erzielt.

source: Are you sure you want to delete them?
de_de: Sind Sie sicher, dass Sie sie löschen möchten?

source: By Date Added
de_de: Von Datum hinzugefügt

source: Change debug level (0-9)
de_de: Stellen Sie Debug-Level (0-9)

source: Clear list
de_de: Liste löschen

source: Coming
de_de: Kommen

source: Controls
de_de: Steuerung

source: Convert
de_de: Konvertieren

source: Decrease volume
de_de: Lautstärke verringern

source: Directory
de_de: Verzeichnis

source: Directory (include subdirectories)
de_de: Directory (Unterverzeichnisse)

source: Directory(include subdirectories)
de_de: Directory (Unterverzeichnisse)

source: Disable crossfade between tracks in the same album
de_de: Deaktivieren Blendung zwischen den Tracks im selben Album

source: Edit cover
de_de: Abdeckung bearbeiten

source: Edit tags
de_de: Schlagworte bearbeiten

source: Increase volume
de_de: Lautstärke erhöhen

source: Lock lyrics
de_de: Sperren Texte

source: Make control options like --play start program if it is not running
de_de: Diese Option ermöglicht die Steuerung Optionen, um das Programm starten

source: Network get lrc
de_de: Netzwerk-get die lrc

source: On pressing the close button
de_de: Nach Drücken der Schließen-Button

source: Play (ordered)
de_de: Spielen (geordnet)

source: Playback Order
de_de: Wiedergabereihenfolge

source: Random
de_de: Zufällig.

source: Show information about supported audio file
de_de: Zeigen Sie Informationen zu den unterstützten Audiodatei

source: Start minimized
de_de: Starten minimiert

source: Target file already exitsts, do you want to overwrite it?
de_de: Zieldatei bereits existierts, wollen Sie sie überschreiben?

source: Unlock lyrics
de_de: Entsperren Texte

source: buffering
de_de: Pufferung

source: decrease the lyrics size
de_de: verringern Sie die Texte Größe

source: increase the lyrics size
de_de: erhöhen die Texte Größe

source: move to List
de_de: bewegen zur Liste
