Repository: 1873505600/deepin-music
Catalog: locale/*.po
Languages: bg, da, de_de, hu, hy_am, sl

source: Vorbis is an open source, lossy audio codec with high quality output at a lower file size than MP3.
bg: Vorbis е аудио кодек с отворен код със загуби, но с висококачествен звук при файлове по-малки от MP3.
da: Vorbis er en åben source, data lydafkoder med høj kvalitetsoutput med en lavere filstørrelse end MP3.
de_de: Vorbis ist ein Open Source verlustbehaftete Audio-Codec, verglichen mit dem MP3-Format können Sie kleinere Dateien für bessere Output-Effekt verwenden
hu: Vorbis egy nyílt forráskódú, veszteséges audio codec, kiváló minőségű, de az MP3-nál kisebb fájlméret érhető el.
sl: Vorbis je odprtokodni, malo potratni zvokovni kodek z visoko kvaliteto izpisa pri manjši velikosti datoteke kot MP3.

source: Free Lossless Audio Codec (FLAC) is an open source codec that compresses but does not degrade audio quality.
bg: Free Lossless Audio Codec (FLAC) е кодек с отворен код, който покпресира, но не понижава качеството на аудиото.
da: Free Lossless Audio Codec (FLAC) er en åben source afkoder der komprimerer men som ikke forringer lydkvaliteten.
de_de: Free Lossless Audio Codec (FLAC) ist ein Open-Source-Codec Audio, ohne die Audioqualität zu komprimieren.
hu: Free Lossless Audio Codec (FLAC) egy nyílt forráskódú codec, mely tömöríti, de nem rontja a hangminőséget.
sl: Free Lossless Audio Codec (FLAC) je odprtokodni kodek, ki stisne, ampak ne poslabša kvalitete zvoka.

source: Apple's proprietary lossy audio format could give higher quality than MP3 at lower bitrates.
bg: Патентованият от Apple аудио формат със загуби, може да даде по-добро качество от MP3 при нисък битрейт.
hu: Az Apple saját fejlesztésű veszteséges audio formátuma, mely jobb minőségű, mint az MP3 alacsonyabb bitrátával.

source: A proprietary and older, but also popular, lossy audio format. VBR gives higher quality than CBR, but may be incompatible with some players.
bg: Марков и по-стар, но популярен, със загуба на качество аудио формат. VBR дава по-високо качество от CBR, но може да е несъвместим с някои плейъри.
da: Et proprietær og ældre, men også et populært, lydformatafkoder. VBR giver højere kvalitet end CBR, men kan være uforenelig med nogle afspillere.
de_de: Eine proprietäre und älter, sondern auch sehr beliebt, verlustbehaftete Audioformat. VBR gibt höhere Qualität als CBR, kann aber mit einigen Spielern nicht kompatibel.
hu: A szabadalmazott régi, de manapság népszerű, veszteséges audio formátumban. A VBR jobb minőségű, mint a CBR, de lehet, hogy nem kompatibilis minden lejátszóval.
sl: Lastniški in starejši, ampak vseeno popularen, malo potraten zvokovni format. VBR ponuja boljšo kvaliteto kot CBR, vendar pa je lahko nezdružljiv z nekaterimi predvajalniki.

source: A proprietary and older, but also popular, lossy audio format. The output effect of CBR is not good as VBR, but is compatible with any player.
bg: Марков и по-стар, но популярен, със загуба на качество аудио формат. Изходния ефект от CBR не е добър като VBR, но е въвместим с всеки плейър.
hu: A szabadalmazott és az idősebb, de manapság közkedvelt, veszteséges audio formátumban. A kimeneti hatása CBR nem jó, mint a VBR, de kompatibilis minden lejátszóval.

source: A very fast Free lossless audio format with good compression.
bg: Много бърз безплатен аудио формат без загуби с добра компресия.
da: En superhurtigt fri lydafspiller formatafkoder med god kompression.
de_de: Eine sehr schnelle freie verlustfreies Audioformat mit guter Kompression.
hu: Egy nagyon gyors Szabad veszteségmentes hangkodek-formátum, jó tömörítéssel.
sl: Zelo hiter brezplačen malo potraten zvokovni format z dobro kompresijo.

source: Deepin Music
bg: Deepin Музика
da: Deepin Musik
de_de: Deepin Musik
hu: Deepin Zene
sl: Deepin glasba

source: Plugin archive is not in the correct format.
bg: Архивът с плъгини не е в правилния формат.
hu: A bővítmény-archívum nem a megfelelő formátumú.
sl: Plugin arhiv ni v pravilnem formatu.

source: A plugin with the name "%s" is already installed.
bg: Плигинът с име "%s" е вече инсталиран.
hu: Már van "%s" nevű bővítmény.
sl: Plugin z imenom "%s" je že nameščen.

source: Plugin archive contains an unsafe path.
bg: Плъгин архива съдържа несигурен път.
hu: Bővítmény archívum tartalmaz egy nem biztonságos utat
sl: Plugin arhiv vsebuje nevarno pot.

source: Unknown
bg: Неизвестно
da: Ukendt
de_de: Unbekannt
hu: Ismeretlen
hy_am: Անհայտ
sl: Neznan

source: Usage: deepin-music-player [OPTION]... [URI]
bg: Използване:
da: Brug: deepin-musik-afspiller [OPTION]... [URI]
de_de: Verwendung: deepin-Musik-Player [OPTION] ... [URI]
hu: Használat: Deepin-music-player [KAPCSOLÓ] ... [URI]
sl: Uporaba: deepin-glasbeni-predvajalnik [MOŽNOST]... [URI]

source: Options
bg: Опции
da: Indstillinger
de_de: Optionen
hu: Beállítások
hy_am: Ընտրանքներ
sl: Možnosti

source: Control Options
bg: Контролни Опции
da: Kontrol indstillinger
de_de: Steuerungsoptionen
hu: Vezérlő beállításai
hy_am: Ղեկավարման ընտրանքներ
sl: Možnosti nadzora

source: Play the next track
bg: Изпълнение на следващата песен
da: Aspil det næste spor
de_de: Play the nächsten Titel
hu: A következő szám lejátszása
hy_am: Հաջորդը
sl: Predvajaj naslednjo skladbo

source: Play the previous track
bg: Изпълнение на предишната песен
da: Afspil det forrige spor
de_de: Abspielen des vorherigen Titels
hu: Az előző szám lejátszása
hy_am: Նախորդը
sl: Predvajaj prejšnjo skladbo

source: Pause or resume playback
bg: Пауза или подновяване на изпълнението
da: Pause eller resume afspilning
de_de: Pause oder Fortsetzen der Wiedergabe
hu: Lejátszás szüneteltetése vagy folytatása
hy_am: Ընդհատել/Շարունակել
sl: Prekini ali nadaljuj predvajanje

source: Seek Forward
bg: Търси напред
da: Søg fremad
de_de: Vorwärts suchen
hu: Előre léptetés
hy_am: Առաջ գնալ
sl: Previj naprej

source: Seek Backward
bg: Търси назад
da: Søg baglæns
de_de: Sucht rückwärts
hu: Vissza léptetés
hy_am: Ետ տալ
sl: Previj nazaj

source: Stop playback
bg: Спиране на изпълнението
da: Stop afspilningen
de_de: Wiedergabe stoppen
hu: A lejátszás leállítása
hy_am: Դադարեցնել
sl: Zaustavi predvajanje

source: Volume Options
bg: Сила на звука Опции
da: Lydstyrke indstillinger
de_de: Lautstärkeoptionen
hu: Hangerő beállításai
hy_am: Ձայնային ընտրանքներ
sl: Nastavitve glasnosti

source: Change Volume (VOLUME 0.0-1.0)
bg: Промяна на силата на звука (VOLUME 0.0-1.0)
da: Ænd lydstyrke (LYDSTYRKE 0.0-1.0)
hu: Hangerő (VOLUME 0.0-1.0)
hy_am: Փոխել բարձրություն (ԲԱՐՁՐՈՒԹՅՈՒՆ 0.0-1.0)
sl: Spremeni glasnost (GLASNOST 0.0-1.0)

source: Track information Options
bg: Информация за песен Опции
da: Spor Informationsindstillinger
de_de: Verfolgen Sie Informationen Optionen
hu: Zeneszám-információk beállításai
hy_am: Նիշքի տեղեկության ընտրանքներ
sl: Možnosti za informacije o skladbi

source: Print the title of current track
bg: Покажи заглавието на текущата песен
da: Vis titlen af aktuelt spor
de_de: Zeigen Sie den aktuellen Song-Titel
hu: Aktuális zene cím mutatása
hy_am: Տպել անվանումը
sl: Prikaži ime trenutne skladbe

source: Print the album of current track
bg: Покажи албума на текущата песен
da: Vis albummet af aktuelt spor
de_de: Zeigen Sie den aktuellen Song-Album
hu: Aktuális zene album megnézése
hy_am: Տպել այս նիշքի ալբոմը
sl: Prikaži album trenutne skladbe

source: Print the artist of current track
bg: Покажи изпълнителя на текущата песен
da: Vis kunstneren af aktuelt spor
de_de: Zeigen Sie den aktuellen Songs Künstler
hu: Aktuális zenész megnézése
hy_am: Տպել այս նիշքի հեղինակը
sl: Prikaži izvajalca trenutne skladbe

source: Print the length of current track
bg: Покажи продължителността на текущата песен
da: Vis længden af aktuelt spor
de_de: Sehen wenn Sie die aktuelle Song-Länge
hu: Zene hossz mutatása
hy_am: Տպել նիշքի երկարությունը
sl: Prikaži dolžino trenutne skladbe

source: Print the path of current track
bg: Покажи пътя до текущата песен
da: Vis stien af aktuelt spor
de_de: Zeigen Sie den aktuellen Songs Pfad
hu: Zene hossz mutatása
hy_am: Տպել նիշքի տեղադրությունը
sl: Pokaži pot trenutne skladbe

source: Print current playback position
bg: Покажи позицията на изпълняваната песен
da: Vis aktuel afspilningsposition
de_de: View the aktuelle Wiedergabeposition
hu: Aktuális visszajátszási mód mutatása
hy_am: Տպել նվագարկման տեղը
sl: Prikaži trenutni položaj predvajanja

source: Other Options
bg: Други опции
da: Andre indstillinger
de_de: Andere Optionen
hu: Egyéb beállítások
hy_am: Այլ ընտրանքներ
sl: Ostale možnosti

source: Show this help message and exit
bg: Покажи това помощно съобщение и излез
da: Vis denne hjælpebesked og luk
de_de: Anzeigen der Hilfe Information und beenden
hu: Információ a segítséghez és befejezni
hy_am: Ցույց տալ այս օգնությունն ու դուրս գալ
sl: Prikaži sporočilo za pomoč in zapri

source: Start new instance
bg: Стартирай нова инстанция
da: Start nyt nummer
de_de: Neue Instanz starten
hu: Új példány megnyitása
hy_am: Սկսել նոր օրինակ
sl: Zaženi nov primerek

source: Show program's version number and exit.
bg: Покажи версията на програмата и излез
da: Vis programs versionnummer og luk.
de_de: Versionsnummer anzeigen und beenden Programms.
hu: Mutassa program verziószámát, majd lépjen ki.
hy_am: Ցույց տալ տարբերակի թիվն ու փակել:
sl: Prikaži različico programa in zapri.

source: Minimize after started
bg: Минимизирай след стартиране
hu: Indítás után a tálcára
sl: Miniraj po začetku

source: Toggle visibility of the GUI (if possible)
bg: Включване на видимост на графичния потребителски интерфейс (ако е възможно)
da: Skift til synlighed på GUI (hvis muligt)
de_de: Sichtbarkeit Switch-Schnittstelle (wenn möglich)
hu: GUI láthatóságának váltása (ha lehetséges)
hy_am: Փոխել GUI տեսանելիությունը (եթե հնարավոր է)
sl: Prikaži/Skrij vmesnik (če je možno)

source: This option makes control options, such as --play to start program
bg: Тази опция прави контролните опции, като --пусни за старт на програмата

source: Development/Debug Options
bg: Опции за разработка/дебъгване
da: Udvikling/Debug Indstillinger
de_de: Entwicklung / Debug-Optionen
hu: Fejlesztés / Hibakeresési opciók
hy_am: Զարգացում/Ընտրանքների կարգավորում
sl: Razvojne/Razhroščevalne možnosti

source: Set debug level (0-9)
bg: Задай ниво на дебъгване (0-9)
hu: A hiba szint beállítása (0-9)
sl: Nastavite nivo razhroščevanja (0-9)

source: Show information supported audio file
bg: Показване на информация поддържан аудио файл
hu: Információk megjelenítése a támogatott fájloknál
sl: Prikaži informacije o podprtih zvočnih datotekah

source: Prompt
bg: Питане
hu: Felhvás
hy_am: Հուշում
sl: Poziv

source: Target file already exists, do you want to overwrite it?
bg: Посоченият файл вече съществува, искаш ли да го презапишеш?
hu: A(z) adat már létezik,írjuk felül?
sl: Datoteka že obstaja,jo želite prepisati?

source: Open directory
bg: Отвори директория
da: Åbn mappe
de_de: Telefonbuch öffnen
hu: Mappa megnyitása
hy_am: Բացել տարածքը
sl: Odpri imenik

source: Delete task
bg: Изтрий задачата
da: Slet job
de_de: Aufgabe löschen
hu: Feladat törlése
hy_am: Ջնջել գործողությունը
sl: Zbriši opravilo

source: Clear finished tasks
bg: Изчисти завършените задачи
da: Ryd færdiggjorde jobs
de_de: Klar fertigen Aufgaben
hu: Befejezett feladatok
hy_am: Մաքրել կատարված գործողությունները
sl: Počisti dokončana opravila

source: Task Manager
bg: Мениджър задачи
da: Job håndterer
hu: Feladatkezelő
hy_am: Գործողությունների վահանակ
sl: Upravitelj opravil

source: Pause
bg: Задържане
hu: Szünet
hy_am: Ընդհատել
sl: Premor

source: Close
bg: Затваряне
da: Luk
de_de: Schließen
hu: Bezárás
hy_am: Փակել
sl: Zapri

source: Continue
bg: Продължаване
da: Fortsæt
hu: Folytatás
hy_am: Շարունակել
sl: Nadaljuj

source: Converter
bg: Конвертор
hu: Konvertáló
sl: Pretvornik

source: Format
bg: Форматиране
hu: Formátum
hy_am: Ձևաչափ

source: Quality
bg: Качество
da: Kvalitet
de_de: Qualität
hu: Minőség
hy_am: Որակ
sl: Kvaliteta

source: Target file already exists
bg: Посоченият файл вече съществува
da: Målfil eksisterer allerede
de_de: Zieldatei existiert bereits
hu: Cél fájl már létezik
hy_am: Նիշքն արդեն կա
sl: Ciljna datoteka že obstaja

source: Ask
bg: Питай
da: Spørg
hu: Kérdés
hy_am: Հարցնել
sl: Vprašaj

source: Cover
bg: Обложка
de_de: Abdeckung
hu: Borító
hy_am: Կազմ
sl: Ovitek

source: Start
bg: Старт
hy_am: Սկսել
sl: Začni

source: Add to Playlist after finished
bg: Добави в плейлист след приключване
hu: Adja hozzá a visszajátszáshoz, ha végzett
sl: Dodaj na seznam predvajanja po končanem

source: Output
bg: Изход
hu: Kimenet
hy_am: Արտադրանք
sl: Izhod

source: Change
bg: Промени
da: Ændr
de_de: Ändern
hu: Változtatás
hy_am: Փոխել
sl: Spremeni

source: Delete
bg: Изтриване
da: Slet
hu: Törlés
hy_am: Ջնջել
sl: Izbriši

source: Clear List
bg: Изчисти списъка
da: Ryd liste
hu: lista üritése
hy_am: Մաքրել ցուցակը
sl: Počisti seznam

source: Play
bg: Изпълнение
da: Afspil
de_de: Wiedergabe
hu: lejátszás
hy_am: Սկսել
sl: Predvajaj

source: Remove from Favorites
bg: Премахни от Любими
da: Fjern fra favoritter
de_de: Aus Favoriten entfernen
hu: Eltávolítás a kedvencekből
hy_am: Հեռացնել սիրելիներից
sl: Odstrani iz Priljubljenih

source: Add to Favorites
bg: Добави в Любими
da: Tilføj til favoritter
de_de: Zu Favoriten hinzufügen
hu: Hozzáadás a kedfvencekhez
hy_am: Ավելացնել սիրելիներին
sl: Dodaj v Priljubljene

source: Add to Playlist
bg: Добави в Плейлист
da: Tilføj til apspilningsliste
de_de: Zur Playlist hinzufügen
hu: Hozzáadás a lejátszási listához
hy_am: Ավելացնել ցուցակին
sl: Dodaj na predvajalni seznam

source: Radio
bg: Радио
hu: Rádió
hy_am: Ռադիո

source: jobs waiting!
bg: задачи чакат!
da: Jobs venter!
de_de: Jobs warten auf Sie!
hu: A munka önre vár!
hy_am: աշխատանքը սպասո՜ւմ է
sl: naloge čakajo!

source: Title
bg: Заглавие
da: Titel
de_de: Titel
hu: Cím
hy_am: Անվանում
sl: Naslov

source: Artist
bg: Изпълнител
da: Kunstner
de_de: Künstler
hu: Előadó
hy_am: Կատարող
sl: Izvajalec

source: Album
bg: Албум
hy_am: Ալբոմ

source: Type
bg: Тип
de_de: Typ
hu: Típus
hy_am: Ձև
sl: Vrsta

source: Size
bg: Размер
da: Størrelse
de_de: Größe
hu: Méret
hy_am: Չափս
sl: Velikost

source: Duration
bg: Продължителност
da: Varrighed
de_de: Dauer
hu: Hossz
hy_am: Երկարություն
sl: Trajanje

source: Bitrate
bg: Битрейт
da: Bithastighed
hy_am: Բիթրեյթ
sl: Bitna hitrost

source: Rate
bg: Рейтинг
da: Hastighed
hy_am: Գնահատական
sl: Hitrost

source: Added
bg: Добавен
da: Tilføjet
de_de: zusätzlich
hu: Hozzáadva
hy_am: Ավելացվել է
sl: Dodano

source: Recently
bg: Скорошни
da: Nyligt
de_de: vor kurzem
hu: Mostanában
hy_am: վերջերս
sl: Nedavno

source: Playcount
bg: Брой изпълнения
da: Afspilningstælning
hu: Lejátszási szám
hy_am: Նվագարկում
sl: Število predvajanj

source: Date
bg: Дата
da: Dato
de_de: Datum
hu: Dátum
hy_am: Ամսաթիվ
sl: Datum

source: Location
bg: Местоположение
da: Placering
de_de: Lage
hu: Hely
hy_am: Վայր
sl: Lokacija

source: Genre
bg: Жанр
da: Sangre
hu: Műfaj
hy_am: Ժանր
sl: Zvrst

source: Save
bg: Запазване
da: Gem
de_de: Sparen
hu: mentés
hy_am: Պահել
sl: Shrani

source: Retrieve from the Internet
bg: Получаване от интернет
da: Hent fra Internettet
de_de: Rufen Sie aus dem Internet
hu: letöltés az internetről
hy_am: Թարմացնել համացանցից
sl: Pridobi iz interneta

source: Reset
bg: Рестартиране
da: Nulstil
de_de: rücksetzen
hu: Visszaállítás
hy_am: Ետարկել
sl: Ponastavi

source: Select image
bg: Избери изображение
da: Vælg billede
de_de: Motiv auswählen
hu: Kép választása
hy_am: Նշել պատկեր
sl: Izberi sliko

source: Properties
bg: Свойства
da: Egenskaber
de_de: Eigenschaften
hu: Tulajdonságok
hy_am: Հատկություններ
sl: Lastnosti

source: Previous
bg: Предишно
da: Forrige
de_de: Vorherige
hu: Előző
hy_am: Նախորդ
sl: Predhodnja

source: Next
bg: Следващ
da: Næste
de_de: Nächste
hu: Következő
hy_am: Հաջորդ
sl: Naslednja

source: Track Infomation
bg: Информация за песен
da: Spor information
de_de: Titelinfomation
hu: Szám információk
hy_am: Տեղեկություն
sl: Informacija o skladbi

source: Tag Settings
bg: Настройки на етикети
hu: címke beállítások
sl: Nastavitve oznak

source: Cover Settings
bg: Настройки на обложка
hu: Borító beállítások
sl: Nastavitve Cover

source: Join us
bg: Присъедини се към нас
da: Mød os
de_de: Begleiten Sie uns
hu: Csatlakozzon hozzánk
hy_am: Միացի՜ր
sl: Pridruži se nam

source: Forward
bg: Напред
da: Fremad
de_de: vorwärts
hu: Előre
hy_am: Առաջ
sl: Prevrti naprej

source: Rewind
bg: Връщане
da: Tilbagespol
de_de: zurückspulen
hu: Hátra
hy_am: Ետ
sl: Prevrti nazaj

source: Add
bg: Добавяне
da: Tilføj
de_de: Hinzufügen
hu: Hozzáad
hy_am: Ավելացնել
sl: Dodaj

source: Play Controls
bg: Контрол на възпроизвеждането
hu: Lejátszási vezérlők
sl: Nadzor predvajanja

source: Playback mode
bg: Плейбек режим
hu: visszajátszási mód
sl: Playback način

source: Equalizer
bg: Еквалайзер
de_de: Ausgleich
hu: Hangszínszabályzó
hy_am: Հավասարիչ
sl: Izenačevalnik

source: View New Features
bg: Виж новите функции
da: Se nye funktioner
de_de: Neue Funktionen anzeigen
hu: Új funkciók megtekintése
hy_am: Տեսնել նոր հնարավորությունները
sl: Poglej nove zmožnosti

source: Preferences
bg: Свойства
da: Præferencer
de_de: Voreinstellungen
hu: Beállítások
hy_am: Հատկություններ
sl: Lastnosti

source: Quit
bg: Изход
da: Afslut
hu: Kilépés
hy_am: Դուրս գալ
sl: Končaj

source: Search Lyrics
bg: Търси текст на песен
da: Søg på Lyrics
de_de: Suche Songtext
hu: Zeneszöveg keresése
hy_am: Փնտրել բառերը
sl: Išči besedilo

source: Hide Lyrics
bg: Скрий текст на песен
da: Skjul Lyrics
de_de: Songtext ausblenden
hu: Zeneszöveg elrejtése
hy_am: Թաքցնել բառերը
sl: Skrij besedilo

source: Show Lyrics
bg: Покажи текст на песен
da: Vis Lyrics
de_de: Songtexte anzeigen
hu: Zeneszöveg mutatása
hy_am: Ցուցադրել բառերը
sl: Prikaži besedilo

source: Unlock Lyrics
bg: Отключи текст на песен
hu: Dalszövegeke feloldása
sl: Odkleni Lyrics

source: Lock Lyrics
bg: Заключи текст на песен
hu: Zene szöveg zárolása
sl: Zakleni pesem

source: Mini Mode
bg: Минималистичен режим
da: Mini tilstand
de_de: Mini-Modus
hu: Mini-mód
hy_am: Փոքրացված
sl: Pomanjšani način

source: Normal Mode
bg: Нормален режим
da: Normal tilstand
de_de: Normal-Modus
hu: Normál-mód
hy_am: Սովորակա
sl: Normalni način

source: Folder
bg: Папка
da: Mappe
de_de: Ordner
hu: mappa
hy_am: Պանակ
sl: Mapa

source: Quick Scan
bg: Бързо сканиране
da: Hurtig Scan
hu: gyors keresés
hy_am: Արագ ծրում
sl: Hitri pregled

source: Scan
bg: Сканирай
hu: Keresés
hy_am: Ծրում
sl: Pregled

source: Refresh
bg: Обнови
da: Genopfrisk
de_de: Aktualisieren
hu: Frissítés
hy_am: Թարմացնել
sl: Osveži

source: Are you sure to delete?
bg: Наистина ли искате да изтриете?
hu: Biztos hogy törlöd?
sl: Ali ste prepričani, da želite izbrisati?

source: Play All
bg: Пусни всички
da: Afspil alt
hu: Összes lejátszása
hy_am: Նվագարկել բոլորը
sl: Predvajaj vse

source: Add to List
bg: Добави в списък
da: Tilføj til liste
de_de: Zur Liste hinzufügen
hu: Listához adás
hy_am: Ավելացնել ցուցակին
sl: Dodaj na seznam

source: Remove from Library
bg: Премахни от библиотеката
da: Fjern fra Bibliotek
de_de: Aus Bibliothek entfernen
hu: Eltávolítás a gyűjteményből
hy_am: Հեռացնել դարանից
sl: Odstrani iz Knjižnice

source: Move to Trash
bg: Премести в Кошчето
da: Flyt til parpirkurv
hu: Áthelyezés a lombtárba
hy_am: Տեղափոխել աղբաման
sl: Premakni v smetnjak

source: Open Directory
bg: Отвори директория
da: Åbn Mappe
hu: Mappa megnyitása
hy_am: Բացել տարածքը
sl: Odpri Imenik

source: Change Cover
bg: Смени обложката
da: Ændr Cover
de_de: Ändern müssen
hu: Borító módosítása
hy_am: Փոխել կազմը
sl: Zamenjaj ovitek

source: Connecting
bg: Свързване
da: Forbinder
de_de: Anschließen
hu: Csatlakozás
hy_am: Միացվում է
sl: Povezovanje

source: buffering...
bg: буфериране...
hu: pufferelés

source: Volume Up
bg: Увеличаване на звука
hu: Hangerő növelése
sl: Povečaj glasnost

source: Volume Down
bg: Намаляване на звука
hu: Hangerő csökkentése
sl: Zmanjšaj glasnost

source: Mute
bg: Заглушаване
da: Lydløs
de_de: Stumm
hu: Elnémít
hy_am: Անջատել ձայնը
sl: Utišaj

source: Volume
bg: Сила на звука
da: Lydstyrke
hu: Hangerő
hy_am: Ձայն
sl: Glasnost

source: Close Lyrics
bg: Затвори текст на песен
hu: Zene szöveg bezárása
sl: Zapri Lyrics-e

source: On starting the player
bg: При стратирането на плейъра
hu: A lejátszó indításánál
sl: Na začetku predvajanja

source: Display splash-screen
bg: Покажи начален екран
da: Vis splash-skærm
de_de: Display-Startbildschirm
hu: Nyitóképernyő megjelenítése
hy_am: Ցուցադրել խուրձէկրանը
sl: Pokaži pojavno okno

source: Show lyrics
bg: Покажи текст
da: Vis lyrics
de_de: Texte anzeigen
hu: zeneszöveg mtatása
hy_am: Ցուցադրել բառերը
sl: Prikaži besedilo

source: Start playback automatically
bg: Започване на плейбек автоматично
da: Start afspilning automatisk
de_de: Starten Sie die Wiedergabe automatisch
hu: lejátszás automatikus indítása
hy_am: Սկսել նվագարակումն ավտոմատ
sl: Samodejno zaženi predvajanje

source: Resume playback
bg: Възтанови плейбек
da: Resume afspilning
de_de: Fortsetzen der Wiedergabe
hu: lejátszás folytatása
hy_am: Շարունակել նվագարկումը
sl: Nadaljuj predvajanje

source: When pressing the close button
bg: При натискане на бутона за затваряне
hu: A gomb megnyomására bezárás
sl: Ko pritisnete na gumb Zapri

source: Minimize to tray
bg: Минимизирай в трея
da: Minimer til bakke
de_de: Minimieren in den Tray
hu: Tálcára
hy_am: Իջեցնել ներքև
sl: Pomanjšaj v pult

source: Playback settings
bg: Плейбек настройки
da: Afspilningsindstillinger
de_de: Wiedergabeeinstellungen
hu: lejátszási beállítások
hy_am: Նվագարկման կարգավորումները
sl: Nastavitve predvajanja

source: Enable crossfade
bg: Включване кроссфейд
da: Aktiver krydsfade
de_de: aktivieren Blendung
hu: Átúsztatás engedélyezése
hy_am: Միացնել խաչամարումը
sl: Omogoči mešanje

source: Seamless switching between the same album
bg: Плавно превключване между същия албум
hu: Akadály mentes váltás az albumok között
sl: Brezhibno preklapljanje med albuma

source: Crossfade
bg: Кроссфейд
hu: Áttűnés

source: ms
bg: мс
hu: mp

source: Lyrics directory
bg: Текстова директория
da: Lyrics mappe
de_de: Songtext Verzeichnis
hu: zeneszöveg gyűjtemény
hy_am: Բառերի տարածքը
sl: Imenik z besedili

source: Hotkeys
bg: Горещи клавиши
da: Tastaturgenveje
hu: Gyorsbillentyűk
hy_am: Դյուրանցային ստեղներ
sl: Tipkovnične bližnjice

source: Enable hotkeys
bg: Включване горещи клавиши
da: Aktiver tastaturgenveje
de_de: Hotkeys aktivieren
hu: Gyorsbillentyűk engedélyezése
hy_am: Միացնել ստեղնաշարային դյուրանցումները
sl: Omogoči tipkovnične bližnjice

source: Minimize/Show window
bg: Минимизирай/Покажи прозорец
da: Minimer/Vis vindue
de_de: Minimieren / Fenster anzeigen
hu: Ablak mutatása/kicsinyítése
hy_am: Փոքրացնել/Ցուցադրել պատուհանը
sl: Pomanjšaj/Prikaži okno

source: Show/Hide lyrics
bg: Покажи/Скрий текстове
da: Vis/Skjul lyrics
de_de: Texte anzeigen / ausblenden
hu: zeneszöveg megjelenése/elrejtése
hy_am: Ցուցադրել/Թաքցնել բառերը
sl: Prikaži/Skrij besedilo

source: Lock/Unlock lyrics
bg: Заключи/Отключи текстове
da: Lås/Åbn lyrics
de_de: Sperren / Entsperren Texte
hu: Zeneszöveg tiltása/engedélyezése
hy_am: Կողպել/Բացել բառերը
sl: Zakleni/Odkleni besedilo

source: Play/Pause
bg: Пускане/Задържане
da: Afspil/Pause
hu: Lejátszás/Szünet
hy_am: Շարունակել/Ընդհատել
sl: Predvajaj/Premor

source: Left
bg: Ляво
da: Venstre
de_de: Links
hu: Balra
hy_am: Ձախ
sl: Levo

source: Centered
bg: Центрирано
de_de: Zentrierte
hu: Középre
hy_am: Մեջտեղը
sl: Sredinsko

source: Right
bg: Дясно
da: Højre
de_de: Recht
hu: Jobbra
hy_am: Աջ
sl: Desno

source: Justified
bg: Обосновано
da: Justeret
de_de: gerechtfertigt
hu: Sorkizárt
hy_am: Արդարացված
sl: Zadoščeno

source: Vitality yellow
bg: Жизнено жълто
da: Vitalitetsgult
de_de: Vitalität gelb
hu: Eleven sárga
hy_am: Կենսունակ դեղին
sl: Vitalno rumena

source: Fresh green
bg: Свежо зелено
da: Frisk grønt
de_de: Frische grüne
hu: Friss zöld
hy_am: Մրգականաչ
sl: Sveže zelena
