Repository: 1873505600/deepin-music
Catalog: locale/*.po
Languages: bg, da, de_de, hu, hy_am, sl

source: search lrc file for current track
de_de: Suche die lrc-Datei für aktuelle Titel
